[
  "dataview",
  "folder-note-plugin",
  "obsidian-admonition",
  "quickadd",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "obsidian-image-auto-upload-plugin",
  "obsidian-mind-map",
  "obsidian-hover-editor",
  "obsidian-outliner",
  "obsidian-float-toc-plugin",
  "table-editor-obsidian",
  "obsidian-local-rest-api",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "dbfolder",
  "obsidian-tasks-plugin",
  "zotero-link",
  "zotero-bridge",
  "obsidian-enhancing-export",
  "Enhanced-editing",
  "flashcards-obsidian",
  "obsidian-advanced-slides",
  "templater-obsidian",
  "obsidian-git",
  "copilot"
]